{
  "name": "ООО «РУНЕД»",
  "inn": "7734497068",
  "address": "г. Москва, ул. Бурденко, д. 14",
  "phone": "+7 (495) 123-45-58",
  "email": "info@uyutny-kvartal.ru",
  "aboutShort": "8 лет на рынке. Множество успешных кейсов.",
  "footerDisclaimer": "Информация не является публичной офертой. Расчёты доходности носят ориентировочный характер и не гарантируют получение аналогичных результатов в будущем.",
  "howWeWorkSteps": "Подбор объекта|Мы находим недооцененные квартиры в лучших локациях Москвы (ЦАО, рядом с метро) и выкупаем их ниже рыночной стоимости.\nЮридическая упаковка|Разрабатываем проект, проводим законную перепланировку и получаем отдельные кадастровые номера на каждую студию.\nРеновация под ключ|Делаем качественный инвесторский ремонт, закупаем мебель и технику. Создаем готовый арендный бизнес «заезжай и живи».\nУправление и доход|Находим надежных арендаторов, заселяем их и следим за порядком. Вы просто получаете пассивный доход на карту.",
  "faqContent": "Это законно? Как оформляется собственность?|Абсолютно. Мы проводим полное юридическое оформление разделения объекта (узаконивание перепланировки). Каждая студия становится самостоятельным объектом недвижимости со своим кадастровым номером и отдельными лицевыми счетами. Вы покупаете полноценную недвижимость, а не «долю» в квартире, что гарантирует вашу юридическую безопасность.\nКакую доходность я получу?|Рыночная доходность наших объектов составляет от 15% до 25% годовых. Она складывается из двух факторов:\n\nПассивный доход: Ежемесячные выплаты от сдачи в аренду.\n\nКапитализация: Рост стоимости самого объекта после завершения ремонта и упаковки (стратегия «купил на этапе бетона — продал готовый бизнес»).\nКто занимается поиском жильцов и управлением?|Мы берем это на себя. Наша управляющая компания находит арендаторов, проверяет их надежность, заселяет, решает все бытовые вопросы и следит за сохранностью имущества. Ваше участие сводится к получению чистой прибыли на карту раз в месяц.\nКакой минимальный порог входа?|Стоимость лота на начальном этапе (до ремонта) обычно начинается от 4.5 млн рублей. Это позволяет войти в рынок недвижимости центра Москвы с бюджетом в 2–3 раза ниже стоимости стандартной однокомнатной квартиры.\nСложно ли потом продать такую студию?|Нет, это высоколиквидный актив. Студии — самый востребованный формат жилья в Москве из-за доступной цены. Благодаря локации (обычно это центр или рядом с метро) и свежему дизайнерскому ремонту, такие объекты продаются очень быстро. Вы можете продать студию самостоятельно или поручить это нам.\nМожно ли купить объект в ипотеку?|Да, наши объекты подходят под ипотечное кредитование. Мы сотрудничаем с опытными ипотечными брокерами, которые помогают получить одобрение на выгодных условиях, даже если у вас сложный случай.\nКакие гарантии, что ремонт будет закончен в срок?|Все сроки и обязательства по ремонту фиксируются в договоре подряда. Мы работаем только с проверенными бригадами, которые специализируются именно на делении квартир на студии (\"инвесторский ремонт\"), что исключает простои и задержки.",
  "caseStudies": "Перепродажа на Бауманской (ROI 50%)|Инвестор вложил 18 млн ₽ в деление большой квартиры на 5 студий. Реализация заняла 6 месяцев. Объект продан по студиям суммарно за 27 млн ₽. Чистая прибыль: 9 млн ₽.\nАрендный бизнес на Таганке|Купили «убитую» двушку, разделили на 3 студии с дизайнерским ремонтом. Сейчас объект приносит инвестору 190 000 ₽ в месяц чистого пассивного дохода (14% годовых).\nРост капитала на Пресне|Клиент зашел в проект на этапе «бетона» за 5.2 млн ₽. После завершения ремонта и упаковки (через 3 месяца) рыночная оценка студии выросла до 6.8 млн ₽. Прирост капитала +1.6 млн.",
  "reviewsContent": "Александр К., предприниматель. Пассивный доход|«Искал, куда «припарковать» деньги, чтобы не съела инфляция, но времени заниматься арендой нет совсем. «Уютный Квартал» сделал всё под ключ: нашли объект, сделали ремонт и сами заселили жильца. Теперь просто получаю смс о зачислении средств раз в месяц. Идеальный вариант для тех, кто ценит свое время».\nЕлена В., частный инвестор. Заработок на перепродаже|«Зашла в проект на этапе «бетона» на Бауманской. Честно говоря, переживала за сроки, но ребята уложились в 3 месяца с ремонтом. Качество отделки — на высоте, продали студию на 1.4 млн дороже, чем я вложила. Отличная доходность за такой короткий срок, уже присматриваю следующий лот».\nДмитрий С., юрист. Юридическая безопасность|«Самое важное для меня — юридическая чистота сделки. Я детально проверял документы по узакониванию перепланировки. У компании всё прозрачно: свой кадастровый номер, отдельные счета, всё согласовано с БТИ. Это полноценная недвижимость, а не сомнительная доля. Рекомендую как надежного партнера».\nМария П., IT-специалист. Доступное жилье в центре|«Всегда хотела жить в центре, но цены на обычные квартиры в ЦАО неподъемные. Студия от «Уютного Квартала» стала спасением. Взяла в ипотеку, платеж полностью перекрывается арендой, если решу сдавать. Локация топовая — 5 минут до метро, ремонт стильный, как в Пинтересте»."
}